/* No comment provided by engineer. */
"Black App Icons" = "白黒のアイコン";

/* No comment provided by engineer. */
"Caps Lock off" = "Caps Lock オフ";

/* No comment provided by engineer. */
"Caps Lock on" = "Caps Lock オン";

/* No comment provided by engineer. */
"Num Lock on" = "Num Lock オン";

/* No comment provided by engineer. */
"Num Lock off" = "Num Lock オフ";

/* No comment provided by engineer. */
"Function key on" = "ファンクションキー オン";

/* No comment provided by engineer. */
"Function key off" = "ファンクションキー オフ";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "閉じる";

/* No comment provided by engineer. */
"Colored App Icons" = "カラーのアイコン";

/* No comment provided by engineer. */
"Colored Orbs" = "カラーの Orb";

/* No comment provided by engineer. */
"Menu bar icon:" = "メニューバーアイコン:";

/* No comment provided by engineer. */
"No Icon" = "アイコンなし";

/* No comment provided by engineer. */
"Preferences" = "環境設定";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Capster の環境設定を開く...";

/* No comment provided by engineer. */
"Quit" = "終了";

/* No comment provided by engineer. */
"Starting" = "開始";

/* No comment provided by engineer. */
"Start Capster at Login:" = "ログイン時に Capster を起動する:";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "このオプションを有効にすると、Capster のDock アイコンやメニューアイテムが表示されません。\n\n設定を変えるには Launchpad の Capster をタップするか、Finder から Capster を開いてください。";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "警告: このオプションを有効にすると、Capster はバックグラウンドで動作します。";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "注意: このオプションを有効にすると、Capster はログイン項目に追加されます。";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "これを許可すれば、Capster がログイン時に起動し、いつでも機能を使用することができます。";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "Caps Lock の通知を送る";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "Num Lock の通知を送る";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "ファンクションキーの通知を送る";

/* No comment provided by engineer. */
"Play sound with notifications" = "通知のときに音を鳴らす";
